[
  {
    "title": "Assessment Center Online",
    "content": "Proceso de evaluación múltiple, 100% virtual, que permite identificar el nivel de desarrollo y potencial de competencias críticas para roles actuales y futuros. A través de entrevistas, ejercicios y técnicas integradas, se observa el comportamiento real del evaluado frente a situaciones laborales clave.<br><br><strong>Herramientas incluidas:</strong><br>• Entrevista por Incidentes Críticos<br>• Role Playing (liderazgo / negociación)<br>• Ejercicio In-Tray<br>• Evaluación 360° de Inteligencia Emocional<br>• Evaluación 360° o 180° de Competencias<br>• Tests aptitudinales<br>• Test desiderativo<br>• Otras..."
  },
  {
    "title": "Cuestionarios de Personalidad Profesional",
    "content": "Herramienta psicométrica digital que permite evaluar rasgos, comportamientos y estilos de trabajo, anticipando el desempeño de una persona en un rol específico. Analiza motivadores, toma de decisiones, manejo emocional, estilo de liderazgo, adaptabilidad y trabajo en equipo."
  },
  {
    "title": "Inventario de Multiplicadores de Desarrollo",
    "content": "Evalúa el potencial de crecimiento profesional, diferenciando desempeño actual de posibilidades futuras. Identifica factores clave para el desarrollo del liderazgo desde etapas tempranas.<br><br><strong>Evalúa cinco factores:</strong><br>• Inquietud Intelectual<br>• Innovación Holística<br>• Conciencia Social<br>• Indagación Individual<br>• Actuación Directiva"
  },
  {
    "title": "Repertorio de Estilos de Liderazgo",
    "content": "Diagnóstico online que evalúa qué tan efectivo es un líder según su patrón de conductas en diversas situaciones. Permite identificar fortalezas y estilos a incorporar para mejorar la motivación, el clima y el desempeño del equipo.<br><br>Se administra en aproximadamente 15 minutos y requiere la participación del líder y sus reportes directos."
  },
  {
    "title": "Estrategias de Influencia",
    "content": "Evalúa la capacidad de una persona para influir sin autoridad formal, construir redes estratégicas y generar impacto en entornos ágiles y virtuales. Identifica qué estrategias utiliza espontáneamente y cuáles requiere fortalecer."
  },
  {
    "title": "Gestión de Uno Mismo – 360° (Inteligencia Emocional)",
    "content": "Evalúa competencias basadas en el modelo de Daniel Goleman: autoconciencia, autorregulación, empatía, motivación y habilidades sociales. Es clave para roles de liderazgo y trabajo colaborativo."
  },
  {
    "title": "Incidentes Críticos – 360° Feedback",
    "content": "Mide competencias específicas seleccionadas por la organización para asegurar el desempeño esperado en un rol actual o futuro. Utiliza descriptores conductuales alineados a los desafíos del puesto, permitiendo identificar brechas y orientar planes de desarrollo."
  }
]
